{
    "sent" : "Email sent successfully!",
    "error sent": "An error occurred while sending the email. Please try again later.",
    "welcome": "Hi! I'm Mauro.",
    "download": "Download",
    "present": "Present",
    "send": "Send",
    "intro": "+3 years of experience. Computer Engineer and FullStack Developer. My focus is React and Node.js.",
    "about": "About Me",
    "projects": "Projects",
    "contact": "Contact",
    "home": "Home",
    "education": "Education",
    "skills": "Skills",
    "experience": "Experience",
    "contact me": "Contact me",
    "bio": "I am an advanced student of the <span class='font-medium'>{{degree}}</span> degree, with a strong interest in development and new technologies. For 3 years, I have been working as a fullstack developer using React and Node.js, which has allowed me to gain valuable experience in diverse projects and strengthen my skills in both frontend and backend development. Currently, I am looking to specialize in Cloud technologies to expand my knowledge and skills in the development and deployment of scalable and efficient applications. I am always looking for opportunities to apply my knowledge in real-world scenarios and continue learning and growing in the field.",
    "degree": "Computer Engineer",
    "degree.description": "The Computer Engineering program at the National University of Tucumán provides comprehensive training that covers everything from basic sciences to the latest technologies in software, hardware, and networks.",
    "university": "National University of Tucumán",
    "school.title": "Electronic Technician",
    "school.institution": "Salesian Technical Institute Lorenzo Massa",
    "school.description": "I earned my Electronics Technician degree during high school, providing a strong foundation for a career in electronics.",
    "course.title": "Java Full-Stack Developer",
    "course.description": "Completed course in 1 year, acquiring knowledge in HTML, CSS, JavaScript, Java, React, and Bootstrap. Currently working as a React/Node developer, applying the skills and knowledge gained to create dynamic and interactive user experiences.",
    "project1.title": "Portfolio",
    "project1.description": "Personal portfolio website built with React and Tailwind CSS. Features a responsive design and showcases my skills, projects, and experience.",
    "project2.title": "SharyCo",
    "project2.description": "Participated in the development of SharyCo's web application. My tasks included maintenance, implementing new requirements and verifying proper functionality.",
    "project3.title": "Google Cloud Server",
    "project3.description": "Created and configured a personal server on Google Cloud to learn and specialize in cloud computing and deploy my personal projects.",
    "job1.title": "Fullstack Developer",
    "job1.company": "Lab9 - Digital Agency",
    "job1.description": "I worked as a fullstack developer, creating web applications for clients using React and Node.js. I collaborated with a team of developers and designers to deliver high-quality products that met client requirements and expectations.",
    "contact description": "If you have any questions or just want to say hello, feel free to contact  me directly at <a href='mailto:bustosrme@gmail.com'><span class='font-bold'>bustosrme@gmail.com</span></a> or using the form below. I'm here to help!",
    "form email": "Your email",
    "form message": "Your message"
}