{
    "sent": "¡Correo enviado con éxito!",
    "error sent": "Ocurrió un error al enviar el correo. Por favor, inténtalo de nuevo más tarde.",
    "welcome": "¡Hola! Soy Mauro.",
    "download": "Descargar",
    "present": "Presente",
    "send": "Enviar",
    "intro": "+3 años de experiencia. Ingeniero en Computación y Desarrollador FullStack. Mi enfoque es en React y Node.js.",
    "about": "Sobre Mí",
    "projects": "Proyectos",
    "contact": "Contacto",
    "home": "Inicio",
    "education": "Educación",
    "skills": "Habilidades",
    "experience": "Experiencia",
    "contact me": "Contáctame",
    "bio": "Soy estudiante avanzado de la carrera de  <span class='font-medium'>{{degree}}</span>, con un fuerte interés en el desarrollo y las nuevas tecnologías. Desde hace 3 años, trabajo como desarrollador fullstack utilizando React y Node.js, lo que me ha permitido ganar experiencia valiosa en proyectos diversos y fortalecer mis habilidades tanto en el desarrollo frontend como backend. Actualmente, estoy buscando especializarme en tecnologías de Cloud para ampliar mis conocimientos y habilidades en el desarrollo y despliegue de aplicaciones escalables y eficientes. Estoy siempre en busca de oportunidades para aplicar mi conocimiento en escenarios del mundo real y seguir aprendiendo y creciendo en el campo.",
    "degree": "Ingeniería en Computación",
    "degree.description": "La carrera de Ingeniería en Computación de la Universidad Nacional de Tucumán brinda una formación integral que abarca desde las ciencias básicas hasta las últimas tecnologías en software, hardware y redes.",
    "university": "Universidad Nacional de Tucumán",
    "school.title": "Técnico Electrónico",
    "school.institution": "Instituto Técnico Salesiano Lorenzo Massa",
    "school.description": "Obtuve mi título de Técnico Electrónico durante la escuela secundaria, lo que me proporcionó una sólida base para una carrera en electrónica.",
    "course.title": "Desarrollador Full-Stack Java",
    "course.description": "Completé el curso en 1 año, adquiriendo conocimientos en HTML, CSS, JavaScript, Java, React y Bootstrap. Actualmente trabajo como desarrollador React/Node, aplicando las habilidades y conocimientos adquiridos para crear experiencias de usuario dinámicas e interactivas.",
    "project1.title": "Portafolio",
    "project1.description": "Sitio web de portafolio personal construido con React y Tailwind CSS. Cuenta con un diseño responsivo y muestra mis habilidades, proyectos y experiencia.",
    "project2.title": "SharyCo",
    "project2.description": "Participé en el desarrollo de la aplicación web de SharyCo. Mis tareas incluyeron mantenimiento, implementación de nuevos requisitos y verificación de la funcionalidad adecuada.",
    "project3.title": "Servidor en Google Cloud",
    "project3.description": "Creé y configuré un servidor personal en Google Cloud para aprender y especializarme en la computación en la nube y desplegar mis proyectos personales.",
    "job1.title": "Desarrollador Fullstack",
    "job1.company": "Lab9 - Agencia Digital",
    "job1.description": "Trabajé como desarrollador fullstack, creando aplicaciones web para clientes utilizando React y Node.js. Colaboré con un equipo de desarrolladores y diseñadores para entregar productos de alta calidad que cumplieran con los requisitos y expectativas del cliente.",
    "contact description": "Si tienes alguna pregunta o simplemente quieres saludar, no dudes en ponerte en contacto conmigo directamente a <a href='mailto:bustosrme@gmail.com'><span class='font-bold'>bustosrme@gmail.com</span></a>  o a través del siguiente formulario. ¡Estoy aquí para ayudarte!",
    "form email": "Tu correo electrónico",
    "form message": "Tu mensaje"
}